/* STM */
"STM01TEXT01" = "Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.
Hvis du fortsætter med at bruge printeren, når blækniveauet er under den nederste grænse, kan printeren tage skade.";
"STM01B01" = "OK";

/* Nozzle */
"NOZZLE01TEXT01" = "Kontroller før udførelse af et dysecheck, at printeren er tændt og sluttet til computeren. Kontroller også, at der er lagt almindeligt papir i A4- eller Letter-format i den bageste papirindføring. Klik på [Udskriv] for at udskrive et dysecheckmønster, eller klik på [Annuller] for at afslutte.";
"NOZZLE01B01" = "Udskriv";
"NOZZLE01B02" = "Annuller";

"NOZZLE02TEXT01" = "Sammenlign det udskrevne mønster med ovenstående prøve. Klik på [Rens], hvis dysecheckmønsteret har brudte linjer. Klik på [Afslut] for at afslutte.";
"NOZZLE02SPE01" = "Øverste: God
Nederste: Rensning nødvendig";
"NOZZLE02B01" = "Afslut";
"NOZZLE02B03" = "Rens";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klik på [Start] for at rense skrivehovedets dyser. Da der bruges blæk under rensningen, skal du kun rense skrivehovedet, hvis der er uskarpe områder, eller hvis noget af udskriften mangler. Brug først hjælpeprogrammet \"Dysecheck\" for at bekræfte, at skrivehovedet skal renses.
Bemærk: Før du kører en rensning, skal du kontrollere, at transportlåsen er låst op (Printing) som vist på illustrationen.";
"HEADCLEANING01B01" = "Annuller";
"HEADCLEANING01B02" = "Start";

"HEADCLEANING02TEXT01" = "Vent ...";
"HEADCLEANING02TEXT02" = "Rensningen af hovedet er i gang. Vent venligst.";
"HEADCLEANING02B01" = "Luk";

"HEADCLEANING03TEXT01" = "Rensecyklussen er afsluttet. Klik på [Udskriv dysecheckmønster], for at kontrollere om rensningen var effektiv.";
"HEADCLEANING03B01" = "Afslut";
"HEADCLEANING03B03" = "Udskriv dysecheckmønster";

/* Gap */
"GAP01TEXT01" = "Værktøjet Skrivehovedjustering \"reparerer\" lodrette skævheder, vandrette bånd og uskarpe udskrifter.";
"GAP01B01" = "Næste >";
"GAP01B02" = "Annuller";

"GAP02TEXT01" = "Der udskrives et vertikalt justeringsark.
Kontroller, at der er tændt for printeren, og at den er tilsluttet computeren. Kontroller også, at der er lagt almindeligt papir i A4- eller Letter-format i den bageste papirindføring.
Klik på [Udskriv], når du er klar.";
"GAP02B01" = "Udskriv";
"GAP02B02" = "Annuller";
"GAP02B03" = "Spring >>";

"GAP03TEXT01" = "Se på justeringsarket.
Find firkanten uden synlige bånd i sættene nr. 1 til nr. 5. Vælg det nummer, der svarer til firkanten, i listen nedenfor med alle sæt. Klik derefter på [Næste >].
Hvis alle firkanter indeholder et bånd, skal du vælge firkanten med det eller de tyndeste bånd. Klik derefter på [Genjustering].";
"GAP03B01" = "Næste >";
"GAP03B02" = "Annuller";
"GAP03B03" = "Genjustering";

"GAP04TEXT01" = "Der udskrives et horisontalt justeringsark i sort.
Kontroller, at der er lagt almindeligt papir i A4- eller Letter-format i den bageste papirindføring.
Bemærk: Denne justering påvirker kun højhastighedsudskrivning på almindeligt papir. Andre papirtyper berøres ikke heraf.";
"GAP04B01" = "Udskriv";
"GAP04B02" = "Annuller";
"GAP04B03" = "Spring >>";

"GAP05TEXT01" = "Se på justeringsarket.
Find mønsteret uden sorte eller hvide bånd. Vælg det nummer, der svarer til mønsteret, i listen nedenfor, og klik på [Næste >].
Hvis alle mønstrene indeholder et bånd, skal du vælge mønsteret med det tyndeste bånd. Klik derefter på [Genjustering].";
"GAP05B01" = "Næste >";
"GAP05B02" = "Annuller";
"GAP05B03" = "Genjustering";

"GAP06TEXT01" = "Der udskrives et horisontalt justeringsark i farve.
Kontroller, at der er lagt almindeligt papir i A4- eller Letter-format i den bageste papirindføring.
Bemærk: Denne justering påvirker kun højhastighedsudskrivning på almindeligt papir. Andre papirtyper berøres ikke heraf.";
"GAP06B01" = "Udskriv";
"GAP06B02" = "Annuller";

"GAP07TEXT01" = "Se på justeringsarket.
Find mønsteret uden mørke eller lyse bånd. Vælg det nummer, der svarer til mønsteret, i listen nedenfor, og klik på [Afslut].
Hvis alle mønstrene indeholder et bånd, skal du vælge mønsteret med det tyndeste bånd. Klik derefter på [Genjustering].";
"GAP07B01" = "Afslut";
"GAP07B02" = "Annuller";
"GAP07B03" = "Genjustering";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Antal ark i papirindføring";
"PRINFO01SPE01" = "Antal ark";
"PRINFO01SPE02" = "Der findes ingen oplysninger til denne printer.";
"PRINFO01B01" = "OK";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Hvis der stadig er bånd eller manglende farver på udskrifterne, efter du har kørt skrivehovedrensning flere gange, kan det være nødvendigt at udskifte blækket indeni blækrørene for at løse problemet.

Denne funktion giver dig mulighed for at udskifte al blækket indeni blækrørene.

Denne funktion forbruger meget blæk. Vi anbefaler, at denne funktion kun bruges, efter at skrivehovedrensning er kørt flere gange.

Bemærk: Kontroller, at der er tilstrækkeligt blæk i printerens blækbeholdere, før du bruger denne funktion.
Fyld blækbeholderne op, hvis der ikke er tilstrækkeligt blæk.";
"POWERINKFLUSHING01B01" = "Annuller";
"POWERINKFLUSHING01B02" = "Næste >";

"POWERINKFLUSHING02TEXT01" = "Før du kører denne funktion, skal du kontrollere, at transportlåsen er låst op (Printing) som vist på illustrationen.

Bemærk: Transportlåsen skal altid være låst op, når printeren bruges.";

"POWERINKFLUSHING03TEXT01" = "Er du sikker på, at du vil køre denne funktion?
Der forbruges meget blæk for at udskifte al blækket i rørene.
Vi anbefaler, at du prøver at køre skrivehovedrensning flere gange for at prøve at løse problemet, før du bruger denne funktion. Klik på [Annuller], og prøv derefter skrivehovedrensning.

Bemærk: Denne funktion indvirker på spildblækpudernes levetid. Spildblækpuder mættes hurtigere ved at køre denne funktion.
Hvis spildblækpuderne er udtjente, kontakt Epson support for at få dem udskiftet.

Klik på [Start] for at starte blækudskiftningen.
Når funktionen først er startet, kan den ikke afbrydes.";
"POWERINKFLUSHING03B01" = "Annuller";
"POWERINKFLUSHING03B02" = "Start";

"POWERINKFLUSHING04TEXT01" = "Vent ...";
"POWERINKFLUSHING04TEXT02" = "Kraftig blækskylning i gang.
Vent venligst.";
"POWERINKFLUSHING04B01" = "Luk";

"POWERINKFLUSHING05TEXT01" = "Kraftig blækskylning afsluttet.
Klik på [Udskriv dysecheckmønster] for at kontrollere, om skylningen var effektiv.";
"POWERINKFLUSHING05B01" = "Afslut";
"POWERINKFLUSHING05B03" = "Udskriv dysecheckmønster";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Næste";
"INKTANKUTILITYB02" = "Bagside";
"INKTANKUTILITYB03" = "Luk";

//Common
"INKTANKUTILITYTEXT01" = "Fyld blæk i alle blækbeholdere op til linjen.
Se printervejledningen for at få nærmere oplysninger om påfyldning af blæk og betjening af printeren.
Du kan fortsætte med at bruge printeren, selv om du ikke har nye blækflasker, og en eller flere blækbeholdere ikke er fyldt op til den øverste linje på blækbeholderen. Men hvis printeren skal blive ved med at yde sit bedste, skal du fylde alle blækbeholdere med blæk op til den øverste linje med det samme.

Bemærk:
Kvaliteten eller pålideligheden af ikke-originalt blæk er ikke garanteret og kan forårsage skader på printeren, der ikke dækkes af Epsons garanti.
Originalt Epson-blæk ud over det, der er angivet i printervejledningen, kan forårsage skader, der ikke er dækket af Epsons garanti.";
"INKTANKUTILITYTEXT02" = "Fortsat brug af printeren, når blækniveauet er under linjen på tanken, kan beskadige printeren.";
"INKTANKUTILITYTEXT03" = "Fortsat brug af printeren, når blækniveauet er mindre end 20 mm fra blæktankenhedens bund kan beskadige printeren.
Brug den lineal, der fulgte med printeren, til at kontrollere blækniveauerne.";
"INKTANKUTILITYTEXT04" = "Når der opstår en alarm, fordi mængden af blæk skal nulstilles, vises der en vejledning til nulstilling af niveauerne.";

/* Printer Settings */
"PRISET01B01" = "Anvend";
"PRISET01B02" = "Annuller";
"PRISET01SPE04" = "Der findes ingen oplysninger til denne printer.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Timer til slukning";
"PRISET01SPE21" = "Fra";
"PRISET01SPE22" = "30 minutter";
"PRISET01SPE23" = "1 time";
"PRISET01SPE24" = "2 timer";
"PRISET01SPE25" = "4 timer";
"PRISET01SPE26" = "8 timer";
"PRISET01SPE27" = "12 timer";

/* Error */
"PRINTERBUTTON00" = "Start";
"ERCOMMON_B01" = "Annuller";
"ERCOMMON_B02" = "Fortsæt";
"ERCOMMON_B03" = "OK";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Annuller";
"ER00_TEXTA" = "Fejl";
"ER00_TEXTB" = "1. Annuller alle udskriftsjob.
2. Åbn scannerenheden, og fjern det fastklemte papir.
3. Luk enheden, og sluk og tænd for strømmen.";
"ER00_TEXTA_D4" = "Fejl";
"ER00_TEXTB_D4" = "1. Annuller alle udskriftsjob.
2. Åbn scannerenheden, og fjern det fastklemte papir.
3. Luk enheden, og sluk og tænd for strømmen.";
"ER00_B01_D4" = "Annuller";
"ER01_TEXTA" = "Printeren er optaget";
"ER01_TEXTB" = "Vent et øjeblik...";
"ER04_TEXTA" = "Fastklemt papir";
"ER04_TEXTB" = "1. Åbn scannerenheden, og fjern det fastklemte papir.
2. Luk enheden, og tryk på knappen %btn% på produktet.";
"ER05_TEXTA" = "Det er tid til at nulstille blækniveauerne.";
"ER05_TEXTB" = "Du skal kontrollere mængden af resterende blæk. Klik på ikonet [Blæktankhjælpeprogram] i Epson Printer Utility 4 for at få vejledning til påfyldning af blæk.
Se blækflaskerne til denne printer i printervejledningen.
Originalt Epson-blæk ud over det, der er angivet i printervejledningen, kan forårsage skader, der ikke er dækket af Epsons garanti.

Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.
Hvis du fortsætter med at bruge printeren, når blækniveauet er under den nederste grænse, kan printeren tage skade.";
"ER05_TEXTA_FF" = "Den første blækpåfyldning er ikke udført";
"ER05_TEXTB_FF" = "Se opsætningsarket for at gennemføre den første blækfyldningsproces.";
"ER06_TEXTA_D4" = "Ikke mere papir eller forkert ilægning";
"ER06_TEXTB_D4" = "1. Tag papiret ud, og læg det i igen.
2. Tryk på knappen %btn% på produktet, eller klik på [Fortsæt], når det vises.

Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER06_B01_D4" = "Fortsæt";
"ER06_B02_D4" = "Annuller";
"ER06_TEXTA" = "Ikke mere papir eller forkert ilægning";
"ER06_TEXTB" = "1. Tag papiret ud, og læg det i igen.
2. Tryk på knappen %btn% på produktet.

Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER10_TEXTA" = "Serviceeftersyn er påkrævet.";
"ER10_TEXTB" = "En af printerens blækpuder er ved at være udtjent.
Kontakt Epson support.";
"ER10_TEXTA_SPE01" = "Serviceeftersyn er påkrævet.";
"ER10_TEXTB_SPE01" = "En af printerens blækpuder er udtjent.
Spildblæk kan lække.
Kontakt Epson support.";
"ER12_TEXTA" = "Fejl pga. indføring af flere sider";
"ER12_TEXTB" = "Gør et af følgende.
- Tag papiret ud, og læg det i igen. Tryk på knappen %btn% på produktet.
- Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER12_TEXTA_D4" = "Fejl pga. indføring af flere sider";
"ER12_TEXTB_D4" = "Gør et af følgende.
- Tag papiret ud, og læg det i igen. Tryk på knappen %btn% på produktet.
- Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER12_B01_D4" = "Annuller";
"ER4A_TEXTA" = "En af printerens blækpuder er ved at være udtjent.";
"ER4A_TEXTB" = "Kontakt Epson support.
Tryk på knappen %btn% på printeren for at fortsætte udskrivning.";
"ER4A_TEXTA_SPE01" = "En af printerens blækpuder er ved at være udtjent.";
"ER4A_TEXTB_SPE01" = "Spildblæk kan lække, hvis du fortsætter med at udskrive.
Kontakt Epson support.
Tryk på knappen %btn% på printeren for at fortsætte udskrivning.";
"Common Error Text1" = "Fejl";
"Common Error Text2" = "1. Annuller alle udskriftsjob.
2. Åbn scannerenheden, og fjern det fastklemte papir.
3. Luk enheden, og sluk og tænd for strømmen.";
"Common Error B1" = "Annuller";
"Cleaning status" = "Printeren er optaget";
"Shipment status" = "Den første blækpåfyldning er ikke udført";
"Charging status" = "Påfyldning af blæksystemet";
"WRINKLOW_TEXTA" = "Det er snart tid til at nulstille blækniveauerne.";
"WRINKLOW_TEXTB" = "Blækniveauerne kan være lave.
Du kan muligvis fortsætte udskrivning, men du bør forberede nye blækflasker hurtigst muligt. Vi anbefaler, at du bruger originalt Epson-blæk.
Se blækflaskerne til denne printer i printervejledningen.
Originalt Epson-blæk ud over det, der er angivet i printervejledningen, kan forårsage skader, der ikke er dækket af Epsons garanti.

Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.
Hvis du fortsætter med at bruge printeren, når blækniveauet er under den nederste grænse, kan printeren tage skade.";
"WRINKLOW2_TEXTA" = "Det er snart tid til at nulstille blækniveauerne.";
"WRINKLOW2_TEXTB" = "Blækniveauerne kan være lave.
Du kan muligvis fortsætte udskrivning, men du bør forberede nye blækflasker hurtigst muligt. Vi anbefaler, at du bruger originalt Epson-blæk.
Se blækflaskerne til denne printer i printervejledningen.
Originalt Epson-blæk ud over det, der er angivet i printervejledningen, kan forårsage skader, der ikke er dækket af Epsons garanti.

Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.
Hvis du fortsætter med at bruge printeren, når blækniveauet er under den nederste grænse, kan printeren tage skade.";
"WRCD_TEXTA" = "Skrivehovedrensning kan ikke udføres.";
"WRCD_TEXTB" = "Blækniveauerne kan være lave.
Du kan muligvis fortsætte udskrivning, men du bør forberede nye blækflasker hurtigst muligt. Vi anbefaler, at du bruger originalt Epson-blæk.
Se blækflaskerne til denne printer i printervejledningen.
Originalt Epson-blæk ud over det, der er angivet i printervejledningen, kan forårsage skader, der ikke er dækket af Epsons garanti.

Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.
Hvis du fortsætter med at bruge printeren, når blækniveauet er under den nederste grænse, kan printeren tage skade.";
"WRPD_TEXTA" = "Kraftig blækskylning kan ikke afsluttes.";
"WRPD_TEXTB" = "Blækniveauerne kan være lave.
Du kan muligvis fortsætte udskrivning, men du bør forberede nye blækflasker hurtigst muligt. Vi anbefaler, at du bruger originalt Epson-blæk.
Se blækflaskerne til denne printer i printervejledningen.
Originalt Epson-blæk ud over det, der er angivet i printervejledningen, kan forårsage skader, der ikke er dækket af Epsons garanti.

Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.
Hvis du fortsætter med at bruge printeren, når blækniveauet er under den nederste grænse, kan printeren tage skade.";
"COMUERR_TEXTA" = "Kommunikationsfejl";
"COMUERR_TEXTB" = "Slut produktet til computeren, og tænd for strømmen. Annuller udskriftsjobbet, hvis du slukker for strømmen under udskrivning.";
"COMUERR_B01" = "Prøv igen";
"COMUERR_B02" = "Annuller";
"CHARGINGSTATUS_TEXTA" = "Påfyldning af blæksystemet";

